{
	"datas": [
		{
			"title": "စွမ်းရည်ကိုယ်စီ",
			"data": [
				"ပညာရှိ = ဉာဏ်ပညာ အကြားအမြင် ဗဟုသုတနှင့်ပြည့်စုံသူ။",
				"အငြင်းပွား = အငြင်းအခုံများသည်။",
				"အချည်းနှီး = အကျိုးမရှိဘဲ၊ အလဟဿ။",
				"ကျွမ်းကျင် = ပြုဖွယ်ကိစ္စတစ်ခုခုတွင် တတ်သိလိမ္မာသည်။",
				"အရည်အချင်း = ပြုလုပ်ဆောင်ရွက်နိုင်သောစွမ်းရည်။"
			],
			"pageNumber": "၇"
		},
		{
			"title": "ရွှေတိဂုံစေတီတော်",
			"data": [
				"ကျက်သရေ = အသရေ။ တင့်တယ်ခြင်း။ မင်္ဂလာရှိခြင်း။",
				"မဟာသက္ကရာဇ် = ဘိုးတော် အဉ္စနမင်း သက္ကရာဇ်ဖြိုသည်မှစ၍ မြတ်စွာဘုရား ပရိနိဗ္ဗာန်ပြုသောနှစ်အထိ တည်ရှိခဲ့သော သက္ကရာဇ်။",
				"ဌာပနာ = မွေတော်၊ ဓာတ်တော်စသည်ကို စေတီပုထိုးတွင် ထည့်သွင်းသည်။",
				"ရွှေမျက်ပါး = ပါးအောင်ခတ်ထားသော ရွှေလွှာ။",
				"ရွှေပြား = ပါးအောင်ကြိတ်ထားသော ရွှေသား။",
				"ရွှေပိန်းချ = တစ်ပြင်လုံး ရွှေဆိုင်း၊ ရွှေပြားဖြင့် မွမ်းမံသည်။",
				"သပ္ပာယ် = တင့်တယ်ကြည်ညိုဖွယ်ဖြစ်သည်။",
				"ဉာဏ်တော် = စေတီ၊ ပုထိုး၊ ဘုရား၊ ရဟန္တာဆင်းတု၏အမြင့်ပမာဏ။",
				"နိဗ္ဗာန်ကုန် = ရတနာသုံးပါးနှင့်ဆိုင်သော ရောင်းဝယ်ရန်ပစ္စည်း။",
				"မော်ကွန်း = နောင်ကာလကြာရှည်စွာ အမှတ်တရဖြစ်စေရန် မှတ်တမ်းတင် ရေးဖွဲ့သည့်စာ။"
			],
			"pageNumber": "၂၁"
		},

		{
			"title": "စိန်ဗေဒါ",
			"data": [
				"ဆိုင်းဝိုင်း = ပတ်လုံးများကို ကြီးစဉ်ငယ်လိုက် ချိတ်ဆွဲထားသောတူရိယာ တစ်မျိုး။",
				"ဗြော = တုတ်နှစ်ချောင်းဖြင့် ရိုက်ခတ်တီးရသော သားရေ နှစ်ဖက် ပိတ်စည်။",
				"ဓာတ်ပြား = ဓာတ်စက်ဖြင့် အသံလွှင့်ထုတ်ရန် အသံသွင်းထားသော ချပ်ပြားဝိုင်း။",
				"ရုပ်သေး = ကြိုးဆွဲ၍ အရုပ်များကိုလှုပ်ရှားကပြစေသည့် အမြင့်သဘင်။",
				"ကြေးနောင် = ကြေးဝိုင်းတွင်ချည်ဆွဲ တီးခတ်ရသောကြေးမောင်းငယ်။",
				"ပတ်မကြီး = ဆိုင်းဝိုင်းတွင်အကြီးဆုံးဗုံ။",
				"ကြေးစည် = သာသနာဆိုင်ရာတွင် တီးခတ်အသုံးပြုသောကြေးပြား။",
				"ထမ်းပိုး = ဝန်ကိုထမ်းရာ၌ သုံးသောအချောင်းအတံ။",
				"နားထွင်း = (နားတောင်း၊ နားကပ် ပန်ဆင်ရန်) နားပျဉ်းတွင် အပေါက် ဖောက်သည်။ (တွဲကျနေသောနားပန်)",
				"မင်္ဂလာ = တိုးတက်ကြီးပွားကြောင်းတရား။ ကောင်းမြတ်ခြင်း။ တင့်တယ်ခြင်း။ ကျက်သရေရှိခြင်း။",
				"ဘင်ခရာ = ဘင်နှင့်လေမှုတ်တူရိယာများပါဝင်သောတီးဝိုင်း။",
				"စောင်း = စောင်းကောက်၊ စောင်းပြားစသည့် ကြိုးတပ်တူရိယာ။",
				"မိကျောင်းတူရိယာ = ကြိုးသုံးချောင်းတပ် မိကျောင်းပုံတူရိယာ။"
			],
			"pageNumber": "၄၁"
		},
		{
			"title": "အာဇာနည်ခေါင်းဆောင်",
			"data": [
				"ဂင်္ဂါမြစ် = အိန္ဒိယပြည်ရှိ မြစ်ကြီးတစ်စင်း၏ အမည်။",
				"ခါချဉ် = သစ်ရွက်များကို အုံဖွဲ့၍နေသော ပုရွက်နီ။",
				"တပ်မက်ခြင်း = စွဲလမ်းမက်မောခြင်း။",
				"ဆန်တက် = မြစ်ချောင်း၏ အထက်ပိုင်းသို့ ရေစီးကို ဆန့်ကျင်လျက် လှေ၊ ဖောင် ဖြင့် သွားသည်။",
				"အကြီးအမှူး = လက်အောက်ငယ်သားများအား ထိန်းသိမ်းစောင့်ရှောက်သူ။"
			],
			"pageNumber": "၆၁"
		},
		{
			"title": "ထမနဲပွဲ",
			"data": [
				"ချင်း = အရသာ ပူစပ်သော အမြစ်တက်ရှိသည့် အပင်ငယ်တစ်မျိုး။",
				"ပဲ့ကိုင် = ယောက်မကို လိုရာရောက်အောင် ထိန်းပေးသူ။",
				"ချွေးနှဲစာ = ပင်ပန်းစွာ လုပ်ကိုင် ရှာဖွေရရှိသော ပစ္စည်း။",
				"သင်္ဂဟ = အပေါင်းအသင်း။"
			],
			"pageNumber": "၈၁"
		},
		{
			"title": "အေးထွန်းနှင့် ပဲရှည်သီးပင်များ",
			"data": [
				"အခါယူ = သင့်တော်ဆုံးအချိန်ကို ရွေးချယ်သည်။",
				"ဟင်းစား = အိမ်၌ ချက်ပြုတ်စားရန် ဟင်းလျာ။",
				"မျက်နှာပွင့် = နှစ်သက်လိုလားသူ ပေါများသည်။"
			],
			"pageNumber": "၉၂"
		}
	]
}
