{
	"firstSection": {
		"title": "စကားပြေရွေးချယ်ချက်",
		"datas": [
			{
				"title": "ယောမင်းကြီးစိတ်ဓာတ်",
				"data": [
					"ကာယာနုပဿနာကျမ်း = ကိုယ်ခန္ဓာကို အဖန်ဖန်ရှုဆင်ခြင်ရန် ပြဆိုသောကျမ်း။",
					"ဝိမုတ္တိရသကျမ်း = နိဗ္ဗာန်၏ အရသာကို ဖော်ပြသောကျမ်း။",
					"နှာခေါင်းရှုံ့ = ကဲ့ရဲ့ပြစ်တင်သည်။",
					"နှုတ်ပိတ် = မပြောဘဲနေသည်။ မပြောရန်ဟန့်တားသည်။",
					"ဥတုဘောဇနသင်္ဂဟကျမ်း = ရာသီဥတုနှင့် ကိုက်ညီသော အစားအစာကို ပြသောကျမ်း။"
				],
				"pageNumber": "၃၈"
			},
			{
				"title": "ဝီရိယနှစ်မျိုး",
				"data": [
					"ကမောက်ကမ = တိမ်းလွဲချွတ်ချော်လျက်။",
					"ဖြစ်ကတတ်ဆန်း = ဖြစ်သည်ဆိုရုံမျှ၊ ပြီးစလွယ်။",
					"ဝီရိယ = ကြိုးစားအားထုတ်မှု၊ လုံ့လ။",
					"အနန္တ = အတိုင်းမရှိ။"
				],
				"pageNumber": "၄၂"
			},

			{
				"title": "စာဖတ်ခြင်းအလေ့",
				"data": [
					"ကြုံလှီ = ပိန်သည်။",
					"တဖျင့်တပါး = တစ်နည်းတစ်ဖုံ။",
					"ဓမ္မတာ = ဖြစ်မြဲသော အစဉ်အလာ။",
					"နှိုးဆော် = တိုက်တွန်းစေ့ဆော်သည်။",
					"အမှုမဲ့ = ပေါ့ပေါ့ဆဆ၊ အမှတ်တမဲ့။"
				],
				"pageNumber": "၄၆"
			},
			{
				"title": "ယောင်္ကျားအမှန်",
				"data": [
					"ကျတ် = မြေတွင်နေသော မကောင်းဆိုးဝါးတစ်မျိုး။",
					"ဇလီသတ်အိမ်မတ် = ထရံ၏အနား၊ အဆက်တို့ကို ပျဉ်ချပ်စသည်ဖြင့် ဖုံးဖိကပ်ရိုက်သောအိမ်။",
					"ဇွဲလုပ် = ပေကတ်ကတ်လုပ်သည်။",
					"တစ္ဆေ = ခြောက်လှန့်တတ်သော မကောင်းဆိုးဝါး။",
					"တောဝတ်လုံ = တောမြို့၌ ရှေ့နေလုပ်ငန်းဖြင့် အသက်မွေးသူ။",
					"အလကား = အမှန်တကယ်မဟုတ်။",
					"သွက်ချာပါဒ = သွေးကြောလေကြောပိတ်၍ ခြေလက်စသည်မသန်မစွမ်းဖြစ်သောရောဂါ။",
					"ဥစ္စာစောင့် = ရတနာသိုက်ကိုစောင့်ရသည်ဆိုသော နာနာဘာဝတစ်မျိုး။"
				],
				"pageNumber": "၅၆"
			},
			{
				"title": "ဗိုလ်ချုပ်အောင်ဆန်း၏ ကျောင်းသားဘဝနှင့် ပညာရေးအမြင်",
				"data": [
					"စကောလားရှစ် = ပညာထူးချွန်၍ပေးသော ပညာသင်ဆု။",
					"ပယောဂ = အားထုတ်မှု။ လုံ့လ။ ဖြစ်ပျက်စေသောအကြောင်း။",
					"ဘီအေ = ဝိဇ္ဇာဘွဲ့။",
					"ဘီအယ်လ် = ဥပဒေဝိဇ္ဇာဘွဲ့။",
					"မြူးနစ် = ဂျာမနီနိုင်ငံ မြူးနစ်မြို့။",
					"လောကဓာတ်ပညာ = သိပ္ပံပညာ။",
					"သပိတ်မှောက် = လိုလားချက်ကို လိုက်လျောစေရန် အလုပ်တာဝန်များကို မလုပ်ဘဲနေသည်။",
					"သမာဓိ = တည်ကြည်ဖြောင့်မတ်ခြင်း။ သမာသမတ်ရှိခြင်း။",
					"သညာ = မှတ်တတ်သောသဘော။",
					"အဓိကရုဏ်း = ဆူပူလှုပ်ရှားခြင်း။",
					"ဦးရွှေခိုဆု = ဦးရွှေခိုတည်ထောင်ခဲ့သော ပညာသင်ဆု။"
				],
				"pageNumber": "၆၁"
			},
			{
				"title": "အိမ်သူအိမ်သားကောင်း၏အရည်အချင်းများ",
				"data": [
					"ဌာန = နေရာ။ အရပ်။",
					"ထုံးစံဓလေ့ = လိုက်နာစံပြုစရာ အစဉ်အလာဓလေ့ထုံးများ။",
					"ပဝေသဏီ = အလွန်ဝေးသော ရှေးအခါကာလ။",
					"ဘာဝ = ပင်ကိုသဘော။အဖြစ်။",
					"မိတ်ဖက် = သင့်တော်လိုက်ဖက်သော အတွဲအဖက်။",
					"သတ္တဝါ = အသက်ရှိ လူ၊ တိရစ္ဆာန် စသည်။",
					"အဆွေခင်ပွန်း = မိတ်ဆွေ။",
					"ဥပဒ် = ဘေးအန္တရာယ်။",
					"အိမ်ထောင်စု = စီးပွားမကွဲသော အတူနေမိသားစု။",
					"အိမ်သူအိမ်သားစု = မိသားစု။"
				],
				"pageNumber": "၆၇"
			},
			{
				"title": "ပြည်သူပြည်သားတာဝန်",
				"data": [
					"တာဝန် = ဆောင်ရွက်ရန်အမှုကိစ္စ။",
					"မုချ = မလွဲ၊ ဧကန်။",
					"ရာဇဝတ်မှု = ပြစ်မှုဥပဒေကို ချိုးဖောက်ကျူးလွန်သောအမှု။ ပြစ်မှု။",
					"လမ်းစဉ် = လိုက်နာရန်လမ်းညွှန်ချက်။",
					"ဝတ္တရား = အမြဲမပြတ်ဆောင်ရွက်အပ်သောအမှုကိစ္စ။",
					"သစ္စာတရား = နိုင်ငံလူမျိုးစသည်ပေါ်တွင် ထားရှိသော စောင့်သိရိုသေမှု။",
					"ဥပဒေစည်းမျဉ်း = အများပြည်သူတို့လိုက်နာရန် သက်ဆိုင်ရာအာဏာပိုင်အဖွဲ့က ပြဋ္ဌာန်းထားသည့် စည်းမျဉ်း။"
				],
				"pageNumber": "၇၀"
			},
			{
				"title": "ဂီတစာဆိုလှိုင်ထိပ်ခေါင်တင်",
				"data": [
					"ကလူ = ကျီစယ်သည်။",
					"ကြင်ရာတော် = ခင်ပွန်း၊ ဇနီး။",
					"စုလျား = ပဝါရှည်။",
					"စုလျားရစ်ပတ် = သတို့သားနှင့် သတို့သမီးတို့၏ လက်ကိုပဝါရှည်ဖြင့်ရစ်ပတ်၍ လက်ထပ် ပေးသည်။",
					"ဆင်းရူပါ = ရုပ်အဆင်းသွင်ပြင်။",
					"ပတ်ပျိုး = အခြားသောသီချင်းကြီး သီချင်းခံတို့မှ သင့်နိုးရာအသံများကို ပျိုးယူစပ်ဆိုသော သီချင်းမျိုး။",
					"ဗီဇ = မျိုးရိုး။",
					"ဘောလယ် = ကုန်းဘောင်ခေတ်တွင်ပေါ်ထွန်းခဲ့သည့် ရှေးရိုးတျာဘွဲ့မျိုးကို အခြေခံ၍ ဖွဲ့ဆိုထားသော သီချင်းတစ်မျိုး။",
					"မြောက်သားတော် = ဘုရင်၊ မင်းသား၊ မင်းသမီး စသည်တို့၏ကြင်ရာတော်။",
					"ယိုးဒယားသီချင်း = ယိုးဒယားလူမျိုးတို့ တီးမှုတ် သီဆိုဟန်ကို အခြေခံ၍ ပြုပြင်ဖွဲ့ဆိုထားသော မြန်မာသီချင်းကြီးတစ်မျိုး။"
				],
				"pageNumber": "၇၆"
			},
			{
				"title": "အိုးစည်သံ",
				"data": [
					"ကျိုးတိကျိုးတဲ = အနည်းငယ်ကျဲလျက်။  <br /> (ကျိုးတိုးကျဲတဲ)",
					"တလင်း = ညီညာရှင်းလင်းသော မြေမျက်နှာပြင်။",
					"တုန်လှုပ် = ချောက်ချားသည်။",
					"တိမ်ကော = မှေးမှိန်ပျောက်ကွယ်သည်။",
					"ပဒေသာပင် = လှူဖွယ်ပစ္စည်းမျိုးစုံကို ဝေဖြာအောင် ဆွဲဆင်ထားသောအရာ။",
					"ပရိဝုဏ် = ဘုရားကျောင်းကန်အဆောက်အအုံ၏ အကာအရံတံတိုင်း။",
					"ဖြူး = ဖြောင့်စင်းသော။ ချောပြေသော။",
					"ဘေးမဲ့ = အသက်အန္တရာယ်ထိပါးခြင်းမခံရမည့် အခွင့်အလမ်းကိုပေးသည်။",
					"မိုးမွှန် = များပြားလွန်ကဲစွာ (အသံဗလံ၊ အငွေ့အသက်တို့)။",
					"သမီးမောင်နှံ = ဇနီးမောင်နှံ။",
					"အားမွေး = အားအင်တိုးတက်ပြည့်ဝလာအောင်ပြုသည်။"
				],
				"pageNumber": "၈၀"
			},
			{
				"title": "လူ့မနော",
				"data": [
					"ခေါင်းပုံဖြတ် = သူတစ်ပါးလုပ်၍ရသောအကျိုးအမြတ်ကိုဖြတ်စားလျှပ်စားလုပ်သည်။ အညွန့်ခူးသည်။",
					"နားပေါက် = သတင်းစကားရောက်သွားသည်။",
					"ပျံကျ = အလုပ်အကိုင် အတည်တကျမရှိဘဲ ကြုံသလို နေထိုင် လုပ်ကိုင်သူ။",
					"မနော = စိတ်။ စိတ်ထား။",
					"မျက်စောင်းထိုး = မျက်နှာမူရာရှေ့တည့်တည့် မဟုတ် ခပ်စောင်းစောင်း။ ဓားလွယ်ခုတ်။",
					"ရွာရိုး = ရွာလမ်းမတစ်လျှောက်။ ရွာစဉ်တစ်လျှောက်။",
					"အမြတ်ကြီးစား = အလွန်အမင်း အမြတ်ယူသူ။"
				],
				"pageNumber": "၈၇"
			}
		]
	},
	"secondSection": {
		"title": "ကဗျာရွေးချယ်ချက်",
		"datas": [
			{
				"title": "သီကုံးပန်းသွင် နေ့တိုင်းဆင်",
				"data": [
					"ကရိုဏ်း = အက္ခရာအသံတို့၏ဖြစ်ကြောင်း။",
					"ကဝိလက္ခဏာ = ပညာရှိစာဆိုတို့၏ သဘောလက္ခဏာ။",
					"ကေသရာ = လည်ဆံမွေးရှိသောခြင်္သေ့။",
					"ကုန်စေဆန်းသာ = ကုန်စေရုံမျှသာ။",
					"ကျောက်ထက်စာ = ကျောက်ပေါ်တွင်ရေးထိုးထားသောစာ။ကျောက်စာ။",
					"ခန့်ချင့်ထောက် = ခန့်မှန်းချင့်ချိန်ထောက်ထားသည်။",
					"ခုံမင် = စုံစုံမက်မက်။",
					"ချိမ့် = ချေအံ့။",
					"ဂါထာ = ဆန်းကျမ်းစည်းကမ်းတို့နှင့် အညီရေးစပ်ထားသော ပါဠိကဗျာ။",
					"စကားကြီး = စကားကြီးဆယ်မျိုး။ <br /> (၁) ရေကူးညာတင်ပြောနည်း။ <br /> (၂) ကောက်ပင်ရိတ်လှီးပြောနည်း။ <br /> (၃) ရေစီးဖောင်ဆန်ပြောနည်း။ <br /> (၄) အိုးတန်ဆန်ခတ်ပြောနည်း။ <br /> (၅) ဆီပွတ်ကျည်ပွေ့ပြောနည်း။ <br /> (၆) ဆင်ဝှေ့ရန်ရှောင်ပြောနည်း။ <br /> (၇) တောင်သူယာခုတ်ပြောနည်း။ <br /> (၈) ကြက်ဆုတ်ခွပ်ပစ်ပြောနည်း။ <br /> (၉) ရေစစ်ကရားပြောနည်း။ <br /> (၁ဝ) ခက်တင်မောင်းနင်းပြောနည်း။",
					"စဉ်ရှည် = ရှေးအစဉ်အလာ။",
					"ဆိုခင်း = ပြောဆိုရန်အကြောင်း။",
					"ဆည်းဆ = ဆည်းပူးချိန်ဆသည်။",
					"ဆန်းဂိုဏ်း = ဆန်းကျမ်းနှင့်အညီ ရေးဖွဲ့ရသော အက္ခရာ သုံးလုံးစုအဖွဲ့။ ပါဠိဂါထာ ဖွဲ့ဆိုနည်းအတတ်။",
					"ညီမွန်တုလွတ် = ပွင့်တော်မူပြီးဖြစ်သော ကကုသန်၊ ကောဏာဂုံ၊ ကဿပ၊ ဂေါတမ မြတ်စွာဘုရားတို့၏ ညီတော်အလား နောင်ပွင့်တော်မူမည့် အတုမရှိသော အရိမေတ္တေယျ မြတ်စွာဘုရား။",
					"ဋီကာ = အဖွင့်ကျမ်း။ အဋ္ဌကထာကို အကျယ်ဖွင့်ဆိုရေးသားသောကျမ်း။",
					"ဌာန် = စကားသံဖြစ်ရာလည်ချောင်း၊ အာစောက်စသောနေရာ။",
					"တီမှာ = အဘယ်မှာ။",
					"ထုံးနည်း = လိုက်နာဖွယ်အစဉ်အလာ။ ဥပဒေသ။",
					"ဓာတ် = ပုဒ်တစ်ခု၏မူလတည်ရင်း။",
					"ပမာ = ဥပမာ။",
					"ပါဠိ = ဗုဒ္ဓ၏စကားတော်၊ ဗုဒ္ဓဘာသာ စာပေရေးသားရာ ရှေးဟောင်းဘာသာ တစ်မျိုး။ ဘုရားဟောတရားတော်။ ဗုဒ္ဓ၏ဒေသနာတော်။",
					"ပေချပ် = ရှေးခေတ်က အသုံးပြုသော စာရေးရန် ပြုလုပ်ထားသည့် ပေရွက်။",
					"ပစ္စည်း = အနက်ကို ပြည့်စုံအောင် ပုဒ်ရင်းတွင် ထပ်ဖြည့်ရသောစကားလုံး။",
					"ပါဌ်သား = ပါဠိပုဒ်။ ပိဋကတ်စာကိုယ်စာသား။ ပါဠိတော်၊ ပါဠိစကား။",
					"ပြောဟောမဲ့ထွေ = ပြောဟောခြင်းမရှိဘဲ။",
					"ပွဲမှောက် = အများ၏ရှေ့မှောက်။",
					"မဲ့ = မရှိ။",
					"ရွရွ = ပေါ့ပါးသွက်လက်စွာ။",
					"ရွံရှာ = ကြောက်ရွံ့သည်။",
					"လျှင်း = အလျှင်း၊ လုံးဝ။",
					"ဝစနတ် = စကားလုံး၏အနက်။ ပုဒ်၏အနက်။",
					"ဝိဂြိုဟ် = ပုဒ်၏အနက်ကိုအထူးယူဆဖွင့်ပြချက်။",
					"သဘင် = ပြောဆိုစည်းဝေးရာ အစုအဝေး။",
					"သုစိပုဘာ၊ ဝိလိသိဓာ = စာပေသင်ယူလေ့လာနည်းများ။ <br /> ၁။ သု = သုဏေယျ၊ ကြားနာရာ၏။ <br /> ၂။ စိ = စိန္တေယျ၊ ကြံရာ၏။ <br /> ၃။ ပု = ပုစ္ဆေယျ၊ မေးရာ၏။ <br /> ၄။ ဘာ = ဘာသေယျ၊ ပြောဆိုရာ၏။ <br /> ၅။ ဝိ = ဝိစာရေယျ၊ စူးစမ်းဆင်ခြင်ရာ၏။ <br /> ၆။ လိ = လိခေယျ၊ ရေးမှတ်ရာ၏။ <br /> ၇။ သိ = သိက္ခေယျ၊ လေ့ကျင့်ရာ၏။ <br /> ၈။ ဓာ = ဓာရေယျ၊ နှုတ်တက်ဆောင်ရာ၏။",
					"သံသရာ = ဘဝသစ်ဖြစ်ခြင်းဖြင့် အစဉ်မပြတ်ဘဲ အဖန်တလဲလဲ ကျင်လည်ရာဘဝဆက်။",
					"သိပ္ပ = အတတ်ပညာ။",
					"အကျွတ် = သံသရာဝဋ် ဒုက္ခမှ ကျွတ်လွတ်ခြင်း။",
					"အနက်အဓိပ္ပာယ် = စကားလုံး၊ ပုဒ်၊ ဝါကျစသည်တို့၏ ဆိုလိုရင်းသဘော။ အရဲကြိုးကုတ်",
					"အရဲကြိုးကုတ် ကြက်ရဲစုတ်သို့ = ကြက်ရဲတို့သည် မဆုတ်မဆိုင်းဘဲ ရှေ့သို့တိုးကာ ကြိုးစားသကဲ့သို့။ (‘ကြက်ရဲသုတ်သို့' ဟုလည်း မူကွဲရှိသည်။)",
					"ဥဇုဘူတ = ဖြောင့်မတ်သောအဖြစ်။",
					"အက္ခရာ = စာရေးသားရာ၌အသုံးပြုသောဗျည်း၊ သရတို့၏ အမှတ်လက္ခဏာစာလုံး။",
					"အဋ္ဌကထာ = ဘုရားဟောပါဠိတော်၏ အနက်အဓိပ္ပာယ်ကို ဖွင့်ဆိုသောကျမ်း။"
				],
				"pageNumber": "၉၁"
			},
			{
				"title": "နှမထွေး မယ့်ကိုလိုလျှင်",
				"data": [
					"ချင်း = (ဂျင်းဟုအသံထွက်သည်) ဟင်းချက်ရာ၊ ဆေးဖော်ရာတို့တွင် အသုံးဝင် သောအပင်ငယ်တစ်မျိုး။",
					"ချစ်တဲ့သူငယ်လေ = ချစ်ခင်တဲ့သူရေ. . ဟု ခေါ်သော အာလုပ်စကား။",
					"ဂုံချို = အရွက်ကို ဟင်းချက်စားရသော နွယ်ပင်တစ်မျိုး။ အပွင့်ဝါစိမ်းစိမ်းရှိသည်။ (ဂုံခါးလည်းရှိသောကြောင့် ဤနေရာတွင် ဂုံချိုဟုဆိုထားခြင်းဖြစ်သည်။)",
					"ဂုံချိုကုံး = ဂုံချိုပန်းကုံး။",
					"ဆောင်လုံးညီး = တစ်ဆောင်လုံးကို ထိန်လင်းစေသူ။ (မိန်းမပျိုကလေး၏ အလှကို ချီးမွမ်းဖွဲ့ဆိုသောစကား)",
					"ဒန်းပင် = အရွက်နှင့်အညွန့်ကို လက်သည်းခြေသည်းအနီဆိုးရာတွင် သုံးလေ့ရှိသော အပင်ငယ်၊ အပွင့်ရောင်စုံပွင့်သော ပန်းပင်ငယ်တစ်မျိုး။",
					"နတ်ခရိုင် = နတ်စင်။",
					"ယောက်မ = မိန်းမအချင်းချင်းရင်းနှီးချစ်ခင်သဖြင့်ခေါ်ဝေါ်သော အာလုပ်စကား။",
					"ရွှေဖီဦး = တပေါင်း၊ တန်ခူးလတွင် ဦးစွာပွင့်တတ်သော သရဖီပန်း။",
					"ဝါဦး = ဝါဝင်စအချိန်။",
					"အုတ်ပလ္လင် = ညောင်ပင်ရင်းတွင်ပတ်၍ ပြုလုပ်ထားသော အုတ်ခုံမြင့်။"
				],
				"pageNumber": "၉၇"
			},
			{
				"title": "ဝသန်ကာလ မိုးကျတည့်လျှင်",
				"data": [
					"ကိုယ်ထီး = တစ်ကိုယ်ထီးတည်း။",
					"ကြံဟင်း = အရိုးသုံးမြှောင့်ရှိသော နွယ်ပင်။ (အရိုး၊ အရွက်ကိုဟင်းချက်စားရသည်။)",
					"ကြွက်နားပေါင်း = ဟင်းရွက်တစ်မျိုး။",
					"ဆွေငယ်လင် = ခင်ပွန်း။ ယောက်ျား။",
					"တွတ်တွတ် = အလွန်အမင်း နီရဲသော။",
					"ပလိုင်း = ကြိမ်၊ နှီးစသည်ဖြင့် ရက်လုပ်ထားသော လွယ်ရသည့် ထည့်စရာ ခြင်းတောင်းရှည်။",
					"ပီလော = ချွဲကျိသော ဟင်းချိုရွက်တစ်မျိုး။",
					"ပြွမ်း = အမျိုးမျိုး အထွေထွေ ရောနှောသည်။",
					"ဖားပေါင်စင်း = ပေါင်တံသွယ်သော ဖားတစ်မျိုး။",
					"ဗောင်း = ခေါင်းပေါင်း။",
					"ရွှမ်း = အရည်များသော။",
					"လေး = အားရပါးရ စား။",
					"ဝသန် = မိုးအခါ။",
					"သောင်းပြောင်း = အရောရော အနှောနှော။",
					"အလုတ် = ထမင်းလုတ်။",
					"ဧရာ = အလွန်ကြီးမားသော။"
				],
				"pageNumber": "၁၀၀"
			},
			{
				"title": "လက်ဆောင်",
				"data": [
					"ပါး = လက်ဆောင်ပေးသည်။",
					"မကင်အား = မကင်ရက်။",
					"မချိုတောင့် = မချိုစဖူး(ချိုသော)။",
					"ရွှေဝ = အင်းဝရွှေမြို့တော်။"
				],
				"pageNumber": "၁၀၂"
			},
			{
				"title": "ဗုံတော်သား",
				"data": [
					"ကောက်တီ = တပေါင်းလအကုန်တွင် စိုက်ပျိုးရသော မုရင်းစပါးတစ်မျိုး။",
					"ကိုက်ဗျာဆံ = နားရွက်နှစ်ဖက်နောက်သို့ သိမ်းစု၍ နားရွက်အောက်မှ ရှေ့သို့ပြန်၍ အဖျားကော့ထွက်ထားသော ဗျာပါဆံ၊ ဆံပင်စု။",
					"ကိုယ်မအား = သက်ဆိုင်သူ ရှိပြီးသား။",
					"ခနွှဲ = လယ်ထဲသို့ ရေသွင်းရာတွင် အသုံးပြုရသော အရိုးရှည်တပ်ပက်ခွက်။",
					"ချိုလိမ်ကော့ = ကော့လိမ်နေသော ဦးချိုရှိသည့်နွား။",
					"ထွာနံငယ် = တစ်ထွာခန့်ရှိသော နံငယ်ပိုင်း။",
					"ထွန်ကိုဖြုတ် = ထွန်မှ နွားကိုဖြုတ်သည်။ အလုပ်နားသည်။",
					"ပျိုးထောင် = မျိုးစေ့ကို ပျိုးပင်အဖြစ်ရောက်အောင် စတင်စိုက်သည်။",
					"ဗုံတော်သား = ဗုံသမား။",
					"မယ်စော = ကောက်လတ်စပါးတစ်မျိုး၊",
					"ရဲစား = ရည်းစား။",
					"ရွှေပေရွက် = နားပေါက်တွင် ပန်ဆင်ရသောပေရွက်လိပ်။",
					"ရွှေဘိုမြောက်လက် = ရွှေဘိုခရိုင် မြောက်ဘက်အစွန်ရှိ ရွာကလေးများကိုခေါ်သောအမည်။",
					"သားများမအေ = သားများစွာတို့၏ မိခင်။",
					"တည်း = မြည်ဟိန်းသည်။",
					"အစာ = ပတ်စာ။ ဗုံများအသံသာစေရန်နှင့် သံစဉ်ညီစေရန် ဗုံမျက်နှာပြင်တွင် ထပ်ပိုးကပ်ရသော ထမင်းနှင့် ပြာနု စသည် နယ်ထားသည့်အရာ။"
				],
				"pageNumber": "၁၀၆"
			},
			{
				"title": "အင်းလယ်ကရွှေကြာပန်း",
				"data": ["တစ်ထေနှစ်ထေ = တစ်ထည်နှစ်ထည်။", "ရွှေအင်းတိမ် = အင်းလေးဒေသရှိ အင်းတိမ်ရွာ။"],
				"pageNumber": "၁၁၀"
			},
			{
				"title": "ပတ္တမြားရွှေဂူ",
				"data": [
					"ငြူစူ = မလိုလား၊ မရှုဆိတ် မကြည်ဖြူဖြစ်သည်။",
					"ညွန် = စိုစွတ်ပျော့အိသောရွှံ့။",
					"တိုက်နဲ = ပွတ်တိုက်သောနည်းဖြင့်တိုက်နည်း။"
				],
				"pageNumber": "၁၁၂"
			},
			{
				"title": "လှိုင်းကလေးသင်",
				"data": [
					"ကမ်းယံ = ကမ်းနား။",
					"ပန်း = ပင်ပန်းသည်။",
					"ဘော အို အချင်း = အာလုပ်စကား။",
					"မြန်း = သွားသည်။",
					"ရောက်လာရင်းပေလား = ရောက်လာခြင်းပေလာ့း။",
					"သို့ကတဲ = သို့သော်လည်း။"
				],
				"pageNumber": "၁၁၆"
			},
			{
				"title": "သပြေညို",
				"data": [
					"စည်တော် = ထီးသုံးနန်းသုံးစည်ကြီး။",
					"ရွှေပဟိုရ် = မြန်မာဘုရင်လက်ထက်တွင် အချိန်နာရီအချက်ပေး တီးခတ်သည့်စည်ကြီး။",
					"လင်းကြက်အဆော် = အရုဏ်တက်ချိန်တွင် တွန်သောကြက်ဖ၏တောင်ပံရိုက်ခတ်၍ ကြွေးကြော်နေစဉ်။",
					"အောင်စည်ရွမ်း = အောင်စည်တီးသည်။",
					"လေချို = လေပြည်လေညင်း။",
					"အောင်စည် = အောင်မြင်သည့်အနေဖြင့် တီးသောစည်။"
				],
				"pageNumber": "၁၁၈"
			},
			{
				"title": "အလွမ်းပြေစာတစ်စောင်",
				"data": [
					"ဆောင်ပါး = ပစ္စည်းတစ်စုံတစ်ရာကို လူလွှတ်၍ဖြစ်စေ၊ လူကြုံအပ်၍ဖြစ်စေ ရပ်ဝေးသို့ ပေးပို့သည်။",
					"ပျောင်းညွတ် = နူးညံ့သိမ်မွေ့သော။",
					"သင်ပုန်းကုန် = သင်ပုန်းကြီးသင်ခန်းစာ ပြီးမြောက်သည်။",
					"အက္ခရာ = စာရေးသားရာ၌ အသံကို ကိုယ်စားပြုသော အမှတ်သင်္ကေတ။"
				],
				"pageNumber": "၁၂၂"
			}
		]
	}
}
